#
#<?php die('Forbidden.'); ?>
#Date: 2017-04-20 08:17:29 UTC
#Software: Joomla Platform 13.1.0 Stable [ Curiosity ] 24-Apr-2013 00:00 GMT

#Fields: datetime	priority clientip	category	message
2017-04-20T08:17:29+00:00	INFO 85.117.99.122	joomlafailure	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2017-04-20T08:17:48+00:00	INFO 85.117.99.122	joomlafailure	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2017-04-20T08:18:00+00:00	INFO 85.117.99.122	joomlafailure	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2017-04-20T08:19:19+00:00	INFO 85.117.99.122	joomlafailure	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2017-04-20T08:19:35+00:00	INFO 85.117.99.122	joomlafailure	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2017-04-20T08:20:51+00:00	INFO 85.117.99.122	joomlafailure	Пустой пароль не допускается
2017-04-29T03:17:00+00:00	INFO 95.56.252.197	joomlafailure	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2017-04-29T03:17:09+00:00	INFO 95.56.252.197	joomlafailure	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2017-04-29T03:17:14+00:00	INFO 95.56.252.197	joomlafailure	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2017-04-29T03:17:19+00:00	INFO 95.56.252.197	joomlafailure	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2017-04-29T03:17:23+00:00	INFO 95.56.252.197	joomlafailure	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
2017-04-29T03:17:27+00:00	INFO 95.56.252.197	joomlafailure	Имя пользователя и пароль не совпадают или у вас еще нет учетной записи на сайте
